<div class="col-xs-9"> 
    <h4 id="center">Элементы здорового образа жизни</h4><br/>

<img src="/images/articles/health3.jpg" style="width: 100%"><br/>
Чтобы быть в форме и чувствовать себя здоровым, необходимо вести здоровый и активный образ жизни. <br/>Для этого нам необходимы: <br /></p>
<p><strong>Полноценный сон <br /> </strong>Без сна<strong> </strong>человек не может жить. Сон необходим для того, чтобы организм смог отдохнуть и подготовится для следующего дня. Часто молодёжь ведёт напряжённый образ жизни, заменяя сон энергетиками, тем самым портя себе здоровье. В 2008 году американцы провели исследования, с участием 11,1% населения. Люди на протяжении месяца недостаточно высыпались,  в результате у  сильно снизился иммунитет и появились различные болезней.</p>


<p><strong>Вода </strong><br /> Вода – это жизнь. Человек, как и все живое, состоит из воды.  Человеку ежедневно требуется 1,5-2 литра жидкости, чтобы избежать обезвоживания.  С помощью жидкости  из организма выводятся токсины. <br /> <strong> </strong></p>
<p><strong>Правильное питание <br /> </strong> Правильный рацион питания - залог здорового образа жизни. Орехи, нежирное мясо, овощи и фрукты должны быть в ежедневном рационе. Благодаря таким продуктам организм получает все необходимые витамины и микроэлементы. Следует помнить, что слишком жирная пища, газировка и алкогольные напитки могут навредить здоровью. <br /> <strong> </strong></p>
<p><strong>Зарядка</strong> <br /> Благодаря регулярным физическим занятиям можно поддерживать в хорошей форме не только тело, но и душу. Делать их необходимо ежедневно,  по 30 минут . Это обеспечит хорощий иммунитет и предотвратит множество заболеваний. <br /> <strong></strong></p>
<p><strong>Друзья <br /> </strong>Частью здорового образа жизни также являются дружественные отношения с друзьями и близкими. Некоторые не знают, что негативное отношение к окружающим вредит здоровью,  организм может реагировать на негатив по-разному: головными болями, отсутствием полноценного сна, болями в спине и многим другим. Для положительных эмоций необходимо часто общаться с друзьями, дарить им радость, смех и улыбку. <br /> <strong></strong></p>
<p><strong>Тайм-аут</strong> <br /> Любому человеку в течение дня необходимо брать тайм-аут, чтобы расслабиться и взбодриться. Для этого можно просто выпить чашечку чая, сидя у окна.</p>
<p><strong>Состояние души</strong></p>
<p>Иногда бывает, что, улучшение душевного состояние приводит к излечению от неизлечимых болезней.  Из-за негатива в жизнь человека может прийти стресс, замкнутость и одиночество. Это  подрывает психическое здоровье. Необходимо научиться снимать напряжение и расслабляться, здесь поможет  йога, медитация или чтение любимой книги, и просто  отдых на свежем воздухе. <br /> <strong></strong></p>
<p><strong>Свежий воздух</strong> <br /> Очень полезен для здоровья,  поэтому нужно как можно чаще посещать парки и леса. <br /> <strong></strong></p>
<p>Как правило, на плановые медосмотры посылают работающих людей, и не работающий может  обойти всех врачей.</p>
<p><strong>Любимое занятие</strong></p>
<p>Для человека очень важно заниматься любимым делом, это помогает расслабиться и повысить самооценку.</p>
</div>