<?php
/* Smarty version 3.1.29, created on 2016-05-28 12:32:28
  from "E:\Servers\xampp\htdocs\daovis.com\views\default\health\dobavki.tpl" */

if ($_smarty_tpl->smarty->ext->_validateCompiled->decodeProperties($_smarty_tpl, array (
  'has_nocache_code' => false,
  'version' => '3.1.29',
  'unifunc' => 'content_574973bce3feb8_53787134',
  'file_dependency' => 
  array (
    '1278f45ffd3d79eb6a005d030c1bb0d8dca6071b' => 
    array (
      0 => 'E:\\Servers\\xampp\\htdocs\\daovis.com\\views\\default\\health\\dobavki.tpl',
      1 => 1464431547,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_574973bce3feb8_53787134 ($_smarty_tpl) {
?>
<div class="col-xs-9"> 
    <h3 id="center">Пищевые добавки</h3><br/>
    <p>На упаковках пищевых продуктов мы, зачастую, встречаем надписи, напоминающие шифровки: «орбит, ксилит, лимонная кислота, е470, е950, е124, е104, …». Почему состав продуктов зашифровывается кодами «Е»? Чтобы экономить место или для того, чтобы было труднее понять, что именно мы едим?</p>
<p>Попробуем в этом разобраться. Начнем с того, что означает буква «Е» на продуктах. Для классификации пищевых добавок в странах Евросоюза разработана система нумерации (действует с 1953 года). Каждая добавка имеет уникальный номер, начинающийся с буквы «E». Система нумерации была доработана и принята для международной классификации «Codex Alimentarius».</p>
<p>Многие пищевые добавки «Е» запрещены для применения, а некоторые, незапрещенные, могут тоже нанести существенный вред здоровью. Однако, далеко не все пищевые добавки, обозначенные «Е», опасны для организма. Возможно, в больших количествах они и несут угрозу, но в производстве используются незначительные дозы.</p>
<p>Например, можно ли назвать вредной добавку Е330? Это обыкновенная лимонная кислота. Но если ее съесть много (например, 20 кг апельсинов), то можно умереть. Поэтому читайте этикетки, смотрите что означают те или иные добавки.</p>
<p><b>Будьте бдительны и здоровы!</b></p>
   
<a href="#/addon/e1xx">E1xx Красители</a><br />
<a href="#/addon/e2xx">E2xx Консерванты</a><br />
<a href="#/addon/e3xx">E3xx Антиокислители (антиоксиданты)</a><br />
<a href="#/addon/e4xx">E4xx Стабилизаторы, загустители, эмульгаторы</a><br />
<a href="#/addon/e5xx">E5xx Эмульгаторы, регуляторы рН и вещества против слёживания</a><br />
<a href="#/addon/e6xx">E6xx Усилители вкуса и аромата, ароматизаторы</a><br />
<a href="#/addon/e7xx">E7xx Антибиотики</a><br />
<a href="#/addon/e8xx">E8xx Резерв</a><br />
<a href="#/addon/e9xx">E9xx Антифламинги, глазирующие агенты</a><br />
<a href="#/addon/e10xx">E1xxx Дополнительные вещества</a><br />
<br />
<a href="#/addon/health">Действие на организм</a><br />
<a href="#/addon/all">Полный список пищевых добавок</a><br /><?php }
}
