<?php
/* Smarty version 3.1.29, created on 2016-04-26 19:37:14
  from "E:\Servers\xampp\htdocs\daovis.com\views\default\health\elements.tpl" */

if ($_smarty_tpl->smarty->ext->_validateCompiled->decodeProperties($_smarty_tpl, array (
  'has_nocache_code' => false,
  'version' => '3.1.29',
  'unifunc' => 'content_571fa74a260662_83434117',
  'file_dependency' => 
  array (
    '84472c615b3c9aaabb6e75e7d75697d40d0287d7' => 
    array (
      0 => 'E:\\Servers\\xampp\\htdocs\\daovis.com\\views\\default\\health\\elements.tpl',
      1 => 1461692227,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_571fa74a260662_83434117 ($_smarty_tpl) {
?>
<div class="col-xs-9"> 
    <h3 id="center">Микроэлементы</h3><br/>
    <p>Микроэлементами принято называть химические элементы, которые находятся во всех живых организмах, включая человека, в минимальных (следовых) количествах, то есть в тысячных и менее долях процентов. Иногда можно услышать название <em>следовые</em> элементы, но чаще встречается <em>микроэлементы</em>. Несмотря на незначительное количество содержания в организме человека, микроэлементы &ndash; жизненно важные составные части нашего здоровья.</p>
    <h5>Список всех микроэлементов:</h5>
    <div><a href="#element/br">Бром (Br, Bromum)</a></div>
    <div><a href="#element/mo">Молибден (Mo, Molybdenum)</a></div>
    <div><a href="#element/v">Ванадий (V, Vanadium)</a></div>
    <div><a href="#element/na">Натрий (Na, Natrium)</a></div>
    <div><a href="#element/fe">Железо (Fe, Ferrum)</a></div>
    <div><a href="#element/ni">Никель (Ni, Niccolum)</a></div>
    <div><a href="#element/i">Йод (I, Iodum)</a></div>
    <div><a href="#element/sn">Олово (Sn, Stannum)</a></div>
    <div><a href="#element/k">Калий (K, Kalium)</a></div>
    <div><a href="#element/se">Селен (Se, Selenium)</a></div>
    <div><a href="#element/ca">Кальций (Ca, Calcium)</a></div>
    <div><a href="#element/s">Сера (S, Sulphur)</a></div>
    <div><a href="#element/o">Кислород (O, Oxygenium)</a></div>
    <div><a href="#element/p">Фосфор (P, Phosphorus)</a></div>
    <div><a href="#element/co">Кобальт (Co, Cobaltum)</a></div>
    <div><a href="#element/f">Фтор (F, Fluor)</a></div>
    <div><a href="#element/mg">Магний (Mg, Magnesium)</a></div>
    <div><a href="#element/cl">Хлор (Cl, Chlorine)</a></div>
    <div><a href="#element/mn">Марганец (Mn, Manganum)</a></div>
    <div><a href="#element/cr">Хром (Cr, Chromium)</a></div>
    <div><a href="#element/cu">Медь (Cu, Cuprum)</a></div>
    <div><a href="#element/zn">Цинк (Zn, Zincum)</a></div>

    <h5>Роль микроэлементов в организме человека</h5>
    <p>Организм человека содержит более 70 минеральных веществ, микроэлементы участвуют во всех процессах жизнеобеспечения. Чтобы понять, насколько важны и эффективны микроэлементы, посмотрим на список <em>основных</em> функций следовых элементов:</p>
    <ul>
        <li>Обеспечение нормального кислотно-щелочного баланса,</li>
        <li>Участие в процессах кроветворения, секреции и костеобразования,</li>
        <li>Поддержание осмотического давления на постоянном уровне,</li>
        <li>Управление нервной проводимостью,</li>
        <li>Налаживание внутриклеточного дыхания,</li>
        <li>Влияние на иммунную систему,</li>
        <li>Обеспечение полноценного сокращения мышц.</li>
    </ul>
    <p>Становится понятно, что микроэлементы необходимы человеку, чтобы поддерживать физическое и умственное здоровье на должном уровне, поэтому, живя в постоянном стрессе и в условиях всё ухудшающейся экологии, необходимо уделять повышенное внимание поступлению в организм не только витаминов, но и минеральных веществ.</p>
    <p>Интересный факт &ndash; волосы реагируют на нехватку микроэлементов быстрее всего, именно анализ состояния волос покажет самое точное количество и качество имеющихся в организме человека микроэлементов.</p>
    <p class="rtecenter"><img id='center' alt="Роль микроэлементов в организме человека" src="/images/articles/element/element-1.jpg" style="width: 500px; height: 335px;" /></p>
    <h5>Классификация микроэлементов</h5>
    <p>Основные минеральные вещества по количеству содержания делятся на <em>макроэлементы</em> (содержатся в организме в количестве 0,1% и выше), <em>микроэлементы</em> (содержание 0,001% и ниже) и <em>ультрамикроэлементы</em> (содержание менее 0,00001%). Это является традиционным способом классификации, но он не даёт полной картины биологической ценности или заменимости, поэтому часто микроэлементы классифицируют по другим признакам.</p>
    <p>Например, существует разделение по заменимости микроэлементов:</p>
    <ul>
        <li><em>Незаменимые</em> (железо, кобальт, марганец и цинк),</li>
        <li><em>Жизненно необходимые</em> (алюминий, бор, бериллий, йод, молибден и никель),</li>
        <li><em>Токсиканты</em> (кадмий, рубидий, свинец),</li>
        <li><em>Недостаточно изученные</em> (висмут, золото, мышьяк, титан, хром).</li>
    </ul>
    <p>Для определения ценности различных микроэлементов, имеется данная классификация, согласно которой микроэлементы делятся на следующие группы:</p>
    <ul>
        <li><em>Незаменимые</em> (железо, йод, кобальт, марганец и цинк),</li>
        <li><em>Вероятно незаменимые</em> (бром, молибден, селен, фтор),</li>
        <li><em>Физиологически неактивные</em> (бериллий, кадмий).</li>
    </ul>
    <p>Все имеющиеся классификации не идеальны, потому что многие микроэлементы недостаточно изучены и в различных тканях организма ведут себя по-разному, иногда из незаменимых превращаясь в токсичные. Поэтому учёные-химики и медики постоянно находятся в писке новых критериев для классификации (роль в питании и метаболизме, например), чтобы получить наиболее подробную и понятную систему.</p>
    <p class="rtecenter"><img id='center' alt="Классификация микроэлементов" src="/images/articles/element/element-2.jpg" style="width: 500px; height: 373px;" /></p>
    <h5>Совместимость микроэлементов с витаминами</h5>
    <p>В организме человека прослеживается чёткая взаимосвязь и совместимость микроэлементов и витаминов, более того, процесс совместимости может играть как положительную роль, помогая усвоению витаминов или микроэлементов, так и отрицательную &ndash; разрушительно действуя на ту или иную сторону взаимосвязи. Многие витамины и микроэлементы не вступают в реакции, то есть воздействие их друг на друга нейтральное.</p>
    <p>Положительная совместимость:</p>
    <ul>
        <li><a href="#vitamin/a">Витамин А</a> улучшает усвояемость железа,</li>
        <li><a href="#vitamin/b6">Витамин В6</a> увеличивает биодоступность магния,</li>
        <li>Цинк заметно улучшает усвояемость <a href="#vitamin/d">витамина D</a>,</li>
        <li><a href="#vitamin/e">Витамин Е</a> усиленно действует при наличии селена.</li>
    </ul>
    <p>Несовместимость микроэлементов и витаминов:</p>
    <ul>
        <li><a href="#vitamin/b9">Витамин В9</a> препятствует всасыванию цинка,</li>
        <li>Кальций, магний и цинк препятствуют усвоению железа,</li>
        <li>Медь и железо обесценивают действие <a href="#vitamin/b12">витамина В12</a>,</li>
        <li>Кальций теряет биодоступность в присутствии фосфора.</li>
    </ul>
    <p>Зная эти особенности, можно скорректировать режим питания и быть внимательным, принимая лекарственные препараты. Как правило, в инструкциях к лекарствам указано, как они влияют на содержания минеральных веществ (например, цинк из организма вымывается при приёме аспирина).</p>
    <h5>Всасывание и выделение микроэлементов</h5>
    <p>Большинство микроэлементов хорошо растворяются в воде, поэтому проблем с их всасыванием, как правило, не замечено. Процесс всасывания происходит в зоне тонкого кишечника, особенно в двенадцатиперстной кишке. Выделение микроэлементов происходит традиционными путями &ndash; через выдыхаемый воздух, кал (железо, медь, ртуть, цинк и фосфор) и мочу (бром, калий, литий, марганец, натрий).</p>
    <h5>Дефицит микроэлементов</h5>
    <p>Дефицит микроэлементов может иметь пагубное влияние на организм человека, основные признаки нехватки микроэлементов:</p>
    <ul>
        <li>Дисбактериоз,</li>
        <li>Анемия,</li>
        <li>Снижение иммунитета,</li>
        <li>Задержка в развитии,</li>
        <li>Тусклость и выпадение волос,</li>
        <li>Плохое пищеварение,</li>
        <li>Лишний вес вплоть до ожирения,</li>
        <li>Развитие диабета,</li>
        <li>Заболевания кожных покровов и костей,</li>
        <li>Сердечно-сосудистые недуги,</li>
        <li>Проблемы в половой сфере.</li>
    </ul>
    <p>Дефицит микроэлементов возникает при скудном или несбалансированном питании, если человек проживает в экологически неблагоприятном регионе, где имеется питьевая вода ненадлежащего качества, при неконтролируемом приёме препаратов, влияющих на содержание микроэлементов.</p>
    <p class="rtecenter"><img id='center' alt="Рекомендуемые суточные дозы" src="/images/articles/element/element-4.jpg" style="width: 500px; height: 343px;" /></p>
    <h5>Влияние микроэлементов на иммунную систему</h5>
    <p>Необходимость микроэлементов подтверждают исследования учёных, подтверждающие, что микроэлементы способны усиливать защитные механизмы иммунной системы, оказывая стимулирующее действие на основные функции организма. Некоторые из минералов (железо, йод, кобальт, медь и марганец) участвуют в образовании антител, разрушают бактериальные токсины.</p>
    <p>Многообразие воздействия микроэлементов на организм человека доказывает необходимость данных минеральных веществ для полноценного функционирования и поддержания организма в здоровом состоянии в течении всей жизни.</p>
    <p class="rtecenter"><img id='center' alt="Влияние микроэлементов на иммунную систему" src="/images/articles/element/element-5.jpg" style="width: 500px; height: 375px;" /></p>
</div><?php }
}
