<?php
/* Smarty version 3.1.29, created on 2016-05-08 13:22:30
  from "E:\Servers\xampp\htdocs\daovis.com\views\default\fitness.tpl" */

if ($_smarty_tpl->smarty->ext->_validateCompiled->decodeProperties($_smarty_tpl, array (
  'has_nocache_code' => false,
  'version' => '3.1.29',
  'unifunc' => 'content_572f2176439096_49670876',
  'file_dependency' => 
  array (
    'd6afa06b239f68055dabb359f36c966f1959dc39' => 
    array (
      0 => 'E:\\Servers\\xampp\\htdocs\\daovis.com\\views\\default\\fitness.tpl',
      1 => 1462706546,
      2 => 'file',
    ),
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_572f2176439096_49670876 ($_smarty_tpl) {
?>
<div class="col-xs-9"> 
    <h4 id="center">Фитнес. С чего начать?</h4><br/>
    <div id='center' style="width: 50%;">
        <iframe width="560" height="315" src="https://www.youtube.com/embed/j_Zhvc1nCLA" frameborder="0" allowfullscreen></iframe>
        <!-- <video class="video-js" preload="auto" poster="/images/articles/cover-13_1434390413-630x315.png" data-setup="{}">
            <source src="/videos/s-chego-nachat.mp4" type="video/mp4">
        </video> -->
    </div>
        <p id='center' style="font-size: 23px;"><strong>Как начать заниматься, если вы не особый поклонник спорта:</strong></p><br/>
    <p><strong>1. Делайте тренировки настолько короткими, насколько это возможно. 
        </strong>Три тренировки в неделю по полтора часа — это круто. Но долго и чрезвычайно утомительно. А вот короткие ежедневные 7, 12 или 15-минутные тренировки выглядят гораздо привлекательнее и реальнее. Да и вписать в свой рабочий график их можно практически без напряжения.</p>
    <p><strong>2. Выберите себе активность по вкусу.
        </strong> Постарайтесь подобрать себе такое занятие, которое даже при всей вашей нелюбви к спорту не будет вызывать у вас отторжения. Не верьте рекламе, обещающей магические результаты от применения разных модных систем. Лучше с удовольствием покататься на велосипеде или поплавать, чем, проклиная всё на свете, тягать железо в качалке. Любые физические занятия приносят пользу, а те, что вы сделали с хорошим настроением, делают это вдвойне.</p>
    <p><strong>3. Позаботьтесь о мозге.</strong> Многие люди умственного труда не любят спорт только по той причине, что им кажется это скучным. Их мозг привык постоянно получать и перерабатывать новую информацию, искать решения задач, трудиться. Во время тренировки больше работают мышцы, а разум, не привыкший к такому отношению, начинает скучать и доставать вас своими просьбами поскорее всё это закончить. Постарайтесь занять его на время тренировки приятной музыкой, интересным подкастом или даже фильмом — пусть не мешает.</p>
    <p><strong>4. Не ставьте сразу грандиозные цели.</strong> Кто-то может сказать, что плакат с изображением Шварценеггера мотивирует их стремиться к таким же достижениям. Но гораздо чаще полное несоответствие между этим плакатом и картинкой в зеркале действует наоборот: убивает последнюю надежду и желание заниматься. Поэтому ставьте перед собой вполне понятные и разумные цели, которых вы точно сможете достичь в обозримом будущем. Это вселит в вас уверенность и, возможно, даже разбудит спортивный азарт.</p>
    <p><strong>5. Будьте более активны в повседневной жизни. </strong>Кто сказал, что для физического развития непременно нужно запирать себя в спортивном зале? Если вам там не нравится, то попробуйте использовать всё окружающее пространство в качестве универсальной спортивной площадки. Перестать пользоваться лифтом и эскалаторами, начать гулять по вечерам и во время обеденного перерыва, в конце концов, пересесть с автомобиля на велосипед, почему нет?</p>
    <p>Выполнив все эти пункты, вы рано или поздно сможете легко и незаметно ввести спорт в свою жизнь. И перестать ненавидеть его.</p>
    <p>Удачи!</p>
</div> 
<?php }
}
