<div class="col-xs-9"> 
    <h3 id="center">Витамины</h3><br/>																						
    <p>&laquo;Витамины&raquo; в переводе с латинского &ndash; &laquo;жизнь&raquo;. Это группа органических веществ низкомолекулярного строения и разнообразной химической природы, объединённая по признаку абсолютной необходимости их для гетеротрофного организма в качестве составной части пищи.</p>
    <h5>Список всех витаминов:</h5>
    <div><a href="/article/20006/">Витамин A (Ретинол)</a></div>
    <div><a href="#/b1">Витамин B1 (Тиамин)</a></div>
    <div><a href="#/b2">Витамин B2 (Рибофлавин)</a></div>
    <div><a href="#/b3">Витамин B3 (Ниацин, никотиновая кислота, витамин PP)</a></div>
    <div><a href="#/b4">Витамин B4 (Холин)</a></div>
    <div><a href="#/b5">Витамин B5 (Пантотеновая кислота, пантотенат кальция)</a></div>
    <div><a href="#/b6">Витамин B6 (Пиридоксин)</a></div>
    <div><a href="#/b7">Витамин B7 (Биотин, витамин Н, коэнзим R)</a></div>
    <div><a href="#/b8">Витамин B8 (Инозитол, инозит, инозитдроретинол)</a></div>
    <div><a href="#/b9">Витамин B9 (Фолиевая кислота, витамин M)</a></div>
    <div><a href="#/b11">Витамин B11 (L-карнитин, левокарнитин, витамин BT)</a></div>
    <div><a href="#/b12">Витамин B12 (Кобаламин)</a></div>
    <div><a href="#/b13">Витамин B13 (Оротовая кислота, урацилкарбоновая кислота)</a></div>
    <div><a href="#/b15">Витамин B15 (Пангамовая кислота, пангамат кальция)</a></div>
    <div><a href="#/b17">Витамин B17 (Лаетраль)</a></div>
    <div><a href="#/c">Витамин C (Аскорбиновая кислота)</a></div>
    <div><a href="#/d">Витамин D (Кальциферол, виостерол, эргостерол)</a></div>
    <div><a href="#/e">Витамин E (Токоферол)</a></div>
    <div><a href="#/f">Витамин F (Ненасыщенные жирные кислоты: линолевая, линоленовая и арахидоновая)</a></div>
    <div><a href="#/h">Витамин H (Витамин B7)</a></div>
    <div><a href="#/k">Витамин K (Нафтохинон, филлохинон, менаквинон, менатетренон)</a></div>
    <div><a href="#/m">Витамин M (Витамин B9)</a></div>
    <div><a href="#/p">Витамин P (С комплекс, цитрусовые биофлавоноиды, рутин, гесперидин)</a></div>
    <div><a href="#/pp">Витамин PP (Витамин B3)</a></div>
    <div><a href="#/u">Витамин U (S-метилметионин, метилмегионинсульфоний, метилметионинсульфония хлорид)</a></div>
    <h5>О витаминах</h5>
    <p>Витамины содержатся в пище в очень малых количествах, поэтому их относят к микронутриентам. К витаминам не относят микроэлементы и незаменимые аминокислоты. Они не являются для организма поставщиком энергии и не имеют калорийности, однако витаминам отводится важнейшая роль в обмене веществ.</p>
    <p>Большинство витаминов не синтезируются организмом человека, поэтому они должны регулярно и в достаточном количестве поступать в организм с пищей или в виде витаминно-минеральных комплексов и пищевых добавок. Исключением являются витамин К, который синтезируется в толстом кишечнике за счет деятельности бактерий и витамин В3, синтезируемый из аминокислоты триптофана бактериями кишечника.</p>
    <p class="rtecenter"><img id="center"  alt="Витамины" src="/images/articles/vitamin-1.jpg" style="height:334px; width:500px" /></p>
    <h5>Классификация витаминов</h5>
    <p>Известно около полутора десятков витаминов. Исходя их растворимости, витамины делят на жирорастворимые (A, D, E, K) и водорастворимые (B, C, P, PP). Витаминоподобные соединения &ndash; витамин U, инозит, карнитин, липоевая кислота, оротовая кислота, пангамовая кислота, парааминобензойная кислота, холин. Жирорастворимые витамины накапливаются в организме, причем их депо являются жировая ткань и печень. Водорастворимые &ndash; не накапливаются и при избытке выводятся с водой, что объясняет тот факт, что гиповитаминозы довольно часто встречаются относительно водорастворимых витаминов, а гипервитаминозы &ndash; относительно жирорастворимых витаминов.</p>
    <p class="rtecenter"><img id="center"  alt="Деление витаминов" src="/images/articles/sj-01-174.jpg" style="width:550px" /></p>
    <h5>Факторы, влияющие на потребность в витаминах</h5>
    <p>Потребность в витаминах меняется в зависимости от многих факторов, например, вы поработали &ndash; потребность в витаминах возросла, на улице похолодало, появилось в вашем окружении много простуженных людей - потребность в витаминах возросла для поддержания иммунитета и так далее.</p>
    <p>Однако, имеются факторы, которые влияют на потребность более всего:</p>
    <ul>
        <li>Возраст. Чем старше человек, тем больше витаминов ему нужно. Однако, после 50 лет с уменьшением активности эта потребность также уменьшается.</li>
        <li>Масса тела. Чем больше вес, тем больше потребность в витаминах.</li>
        <li>Физические нагрузки. Чем больше нагрузок, тем больше расход витаминов и, соответственно, больше в них потребность.</li>
        <li>Наличие выраженных заболеваний и врожденных аномалий обмена веществ. Способствует необходимости в дополнительном поступлении витаминов.</li>
        <li>Обилие натуральных витаминов в рационе. Наоборот приводит к необходимости снижения дополнительного приема витаминов.</li>
        <li>Беременность или кормление грудью. Нужно больше витаминов, чтобы обеспечить оба организма: и мамы и ребенка.</li>
    </ul>
    <p>Недостаточное поступление витаминов с пищей ведет к их дефициту.</p>
    <p class="rtecenter"><img id="center"  alt="Факторы, влияющие на потребность в витаминах" src="/images/articles/vitamin-3.jpg" style="height:287px; width:500px" /></p>
    <h5>Витаминная недостаточность: авитоминоз и гиповитаминоз</h5>
    <p>Под авитаминозом понимают состояние глубокого дефицита того или иного витамина, с развернутой клинической картиной состояния его недостаточности. Например, при дефиците витамина С &ndash; цинга, витамина В &ndash; рахит, витамина В1 &ndash; бери-бери, витамина PP &ndash; пеллагра, витамина В12 &ndash; пернициозная анемия.</p>
    <p>Гиповитаминоз &ndash; состояние умеренного дефицита с такими проявлениями, как потеря аппетита, утомляемость, раздражительность, кровоточивость десен, сухость кожи, ломкость волос и т.д.</p>
    <p>Наряду с дефицитом одного витамина, часто встречаются полигиповитаминозы, при которых организм испытывает недостаток в нескольких витаминах одновременно.</p>
    <p>Но также встречается и гипервитаминоз, заболевание, вызванное передозировкой витаминов.</p>
    <p class="rtecenter"><img id="center"  alt="Авитаминоз" src="/images/articles/vitamin-4.jpg" style="height:394px; width:500px" /></p>
    <h5>Разложение витаминов при кулинарной обработке</h5>
    <p>Под воздействием факторов внешней среды (температуры, кислорода, солнечного света, кислот, щелочей в среде) витамины разрушаются и теряют свою биологическую активность.</p>
    <p>Так, например, витамин С быстро разрушается в очищенных овощах, при нагревании продуктов. А витамин PP устойчив к воздействию света, кислорода, воздуха и щелочей. Витамин А неплохо сохраняется при варке и жарке, но при этом быстро разрушается под воздействием кислорода и ультрафиолета. Многие сушеные фрукты и ягоды сохраняют большую часть каротина (абрикосы, шиповник, черная смородина). А вот витамин Е очень стоек при нагревании, но чувствителен к кислороду и солнечному свету, разрушается при прогоркании масел.</p>
    <p>Витамины &ndash; это необходимые каждому человеку вещества, все процессы протекают в организме при их участии. Они входят в состав более 100 ферментов, играют важнейшую роль в поддержании иммунитета и делают наш организм более устойчивым к болезням.</p>
</div>
