<div class="col-xs-9"> 
    <article>
        <h3 id="center">Всё о беге для начинающих</h3>
        <p style="line-height: 1.5;">
{*            <p id="center"><img src="/images/articles/beguny-1.jpg" alt="Всё о беге для начинающих, бегуны" title="Всё о беге для начинающих" width="490" height="327" class="alignnone size-full wp-image-15074" sizes="(max-width: 490px) 100vw, 490px" /></p>*}
            <p>Люди, большую часть своего рабочего времени проводящие в сидячем положении за компьютером, часто испытывают проблемы с недостатком движения. Хочется двигаться, хочется размять уставшие руки и ноги. Многие подумывают в сторону тренажерного зала, однако не у всех есть на это время и силы.</p>
{*<p id="center"><img src="/images/articles/beguny-1.jpg" alt="Всё о беге для начинающих, бегуны" title="Всё о беге для начинающих" width="490" height="327" class="alignnone size-full wp-image-15074" sizes="(max-width: 490px) 100vw, 490px" /></p>*}
            <p>Впрочем, есть простой способ укрепить свое тело и провести время с пользой, и этот способ известен всем — <strong>бег</strong>. </p>
            <img id="center" src="/images/articles/beg1.jpg" alt="Всё о беге для начинающих, бегуны" title="Всё о беге для начинающих" width="490" height="327" class="alignnone size-full wp-image-15074" style="width: 100%;" />        
    </strong></p>
<h5>Зачем</h5>
<p>В отличии от поднимания тяжестей, бег является природной потребностью и возможностью человека. Разумеется, мы не лошади, и бегать все время не можем, однако двигать свое тело на своих двоих мы должны уметь.</p>
<p>Прежде всего, бег &#8212; это упражнение для большого количества мышц. Часть из них задействованы активно (например, мышцы голени и ягодичные мышцы), другие работают пассивно (это мышцы пресса и спины). Не стоит недооценивать вклад бега в укрепление сердца и развитие легких. Начав бегать вы значительно укрепите свою общую выносливость, станете меньше уставать. </p>
<p>Плюс ко всему бег поможет вам достаточно быстро сбросить лишний вес. Ну и в качестве приятного бонуса — бег способствует выработке эндорфинов, гормонов счастья. Бегая, вы будете улучшать свое настроение.</p>
<h5>Где и когда</h5>
<p>Бегать можно где угодно, однако я советую начинать вам бегать не по асфальту, а по земле — это поможет минимизировать ударный эффект на суставы. Соответственно, хорошими местами для бега являются стадионы и грунтовые дорожки. Если часть пути проходит по асфальту — ничего страшного. Очень здорово бегать в парках.</p>
<p>Старайтесь разнообразить свой путь, время от времени меняя направление движения и забегая в ранее неизвестные уголки местности.</p>
<p>Бегать можно в любое время, однако я не советую делать это поздно вечером, от пробежки до сна должно пройти не менее двух часов. Также не очень здорово бегать в темное время суток — в темноте можно наступить на что-то неприятное или упасть и травмироваться.</p>
<h5>В чем</h5>
<p>Оздоровительный бег (которым мы с вами и хотим заняться) не требует специального снаряжения — достаточно иметь свободную одежду и удобные кроссовки. Не стоит бегать в джинсах или коротких шортах — в первых вам будет неудобно, а во вторых холодно.</p>
<p>Даже если на улице холодно не спешите тепло одеваться — через десять минут вам будет жарко. Оптимальный вариант в прохладную погоду &#8212; это легкие спортивные брюки и кроссовки, а на себя можно одеть водолазку (или тонкий свитер), сверху — легкую куртку-ветровку с капюшоном. Никогда не раздевайтсь во время или после бега — ваша разгоряченность обманчива, вы можете очень быстро замерзнуть и простудиться!</p>
<p>Немаловажный вопрос &#8212; это, простите, белье. Трусы не должны стягивать или натирать, вам должно быть удобно.</p>
<p>Людям с проблемной зоной талии можно посоветовать бегать в неопреновом поясе для похудания — он поможет убрать проблемные килограммы.</p>
<h5>Как</h5>
<p>Ну вот мы и добрались до самого интересного — как бегать правильно.</p>
<p>Вот вам несколько простых советов:</p>
<p>— Бег должен доставлять удовольствие. Поэтому если вы устали бегать — смените бег на быстрый шаг (однако старайтесь не останавливаться). Если двигаться надоело — прекращайте.<br />
— Начинать бег нужно с легкой разминки. Пройдитесь несколько десятков метров в быстром ритме, помашите руками, попрыгайте.<br />
— Идеальный бег &#8212; это ровные плавные движения, скорость — не быстрее среднего шага. Старайтесь не «прыгать» — основное движение должно быть направлено по горизонтали, а не по вертикали.<br />
— Самое важное — дыхание. Дышать нужно обязательно так: вдох — носом, выдох — ртом. Когда вы быстро дышите только ртом, вы даете своему организму знак что что-то случилось не так, и он сразу переводит вас в режим «я задыхаюсь» . Вам будет казаться что вам тяжело, однако вы быстро привыкните дышать по схеме нос-рот. Как только организм просит подключить ко вдоху рот — снижайте темп, но не останавливайтесь.<br />
— Дышите и двигайтесь равномерно, не отвлекаясь на других бегунов — у каждого свой ритм, не пытайтесь догнать кого-то.<br />
— Не обращайте внимание на пробегаемое расстояние. У бегунов есть поговорка: «Не гонись за расстоянием, оно само придет к тебе».<br />
— Кто-то предпочитает бегать в компании, однако начинать я советую одному. У каждого свои возможности, вы можете не выдержать навязанного вам темпа.<br />
— Ритмичная музыка поможет бегать, поэтому попробуйте бегать с плеером.<br />
— Последние 30-50 метров нужно добегать с ускорением — забудьте про тему дыхания и представьте себя Хусейном Болтом. Это нужно для того, чтобы ваши мышцы быстрее привыкали к нагрузкам.</p>
<p>Во время оздоровительного бега вы будете находиться в состоянии небольшого перманентного удушья — будет казаться, что вам тяжело. Однако пока вы выдерживаете порядок вдоха и выдоха, ничего страшного не происходит — вы можете бежать так сколько захотите.</p>
<p><strong>Начиная бегать не гонитесь за скоростью или расстоянием. Ваша задача — приучить свое тело к нагрузкам и дать себе возможность подвигаться.<br />
</strong></p>
<p>Очень скоро вы заметите, что бег больше не доставляет вам неудобств и даже наоборот — он начинает приносить удовольствие и радость. Вам будет хотеться бегать. Вот с этого момента оздоровительный бег прочно войдет в вашу жизнь — с чем мы вас и поздравляем.</p>
        </p> 
            
    </article>
    <br />
</div> 